{
  "title": {
    "cn": "鸭子？是啥？赛博时代的小黄鸭",
    "en": "What? A Duck! A Cyberduck."
  },
  "abstract": {
    "cn": "<p>想知道小黄鸭的赛博故事吗？校园内有十只小黄鸭等待你的mapping！扫描小黄鸭身上的二维码后即可在网页中标记它。网页中的「寻鸭地图」会提示你找出其中6只小黄鸭，阅读他们的故事还能发现另外4只隐藏小黄鸭的线索哦。</p>",
    "en": "<p>Scattered around campus, ten cute rubber ducks await your arrival! If you spot a rubber duck, please scan its unique QR code, read their stories, and map your progress on our website! But please note that the map will only help you find six of them. Where are the rest? You should have to decipher the clues hidden in existing stories. </p>"
  },
  "sign": {
    "cn": "<p>小黄鸭散落在校园的各个角落。它们在赛博世界的犹豫和挣扎，都隐藏在可爱的现实外表下。<br />渔民通过发射GPS定位来报告珍稀动物的位置，地图app中可以查看事故发生地点——赛博mapping（地图标记）让现实世界的全貌和细节更加清晰，但赛博世界中还有许多未被标记的角落、未被看见的群体，值得被发现、看见和重视。<br />《赛博时代的小黄鸭》是「Parklife生活在公园」项目组2022年「假装在公园」展览的展品之一。策展团队延续了2021年「流动在公园」展览的icon小黄鸭，采用赛博mapping的形式，尝试对本次展览各个展品所探讨的议题进行串联，以引发观展者对赛博世界与公共空间的思考。<br />在香港中文大学（深圳）校园内共有10只小黄鸭，每只身上都有着独特的二维码，扫码后即可在网页中标记它，并阅读它的赛博故事。你可以根据网页中的「寻鸭地图」找出其中6只，并通过它们的故事线索找到另外4只小黄鸭。<br />P.S.小黄鸭的故事还会和2021年Parklife「流动在公园」展览中的小黄鸭联动哦！</p>",
    "en": "<p>Cybermapping shows us a clearer picture of the real world. Fishermen can report locations of rare animals by transmitting GPS data, and traffic accidents are updated instantly in map apps. However, many corners and groups remained unmapped in the cyber world. They deserve to be seen and concerned. <br /><br />On the campus of the Chinese University of Hong Kong, Shenzhen, there are ten rubber ducks, each with its own QR code. You can scan the QR codes to collect their stories using weChat. Following our cybermap, you'll discover stories of six ducks, and find clues of four other hidden ducks from those stories. <br /><br />P.S. The stories of cyberducks will also be related to the ducks in the exhibition of Parklife in 2021."
  },
  "thanks": {
    "cn": "<h3>生活在公园 X 日不落工作室</h3><p style='font-size: small'>策展人：谭淑敏、聪雨<br />开发：聪雨、达达<br />交互：唐艺宁<br />写作：宋蔚然、陈俊颖</p><div style='font-size: small'>联系方式：116020237@link.cuhk.edu.cn</div>",
    "en": "<h3>Parklife X Sunneversets</h3><p style='font-size: small'>Curators: Abigail TAN & Leon WANG<br />Developers: Leon WANG & Da Da<br />UED: Aspore Tang<br />Writers: Weiran SONG & Joline CHEN</p><div style='font-size: small'>Contact: 116020237@link.cuhk.edu.cn</div>"
  }
}
