{
  "title": {
    "cn": "鸭子？是啥？赛博时代的小黄鸭",
    "en": "What? A Duck! A Cyberduck."
  },
  "abstract": {
    "cn": "<p>想知道小黄鸭的赛博故事吗？校园内有十只小黄鸭等待你的mapping！扫描小黄鸭身上的二维码后即可在网页中标记它。网页中的「寻鸭地图」会提示你找出其中6只小黄鸭，阅读他们的故事还能发现另外4只隐藏小黄鸭的线索哦。</p>",
    "en": "<p>Scattered around campus, ten cute rubber ducks await your arrival! If you spot a rubber duck, please scan its unique QR code, read their stories, and map your progress on our website! But please note that the map will only help you find six of them. Where are the rest? You should have to decipher the clues hidden in existing stories. </p>"
  },
  "sign": {
    "cn": "<p>小黄鸭散落在校园的各个角落。它们在赛博世界的犹豫和挣扎，都隐藏在可爱的现实外表下。<br />渔民通过发射GPS定位来报告珍稀动物的位置，地图app中可以查看事故发生地点——赛博mapping（地图标记）让现实世界的全貌和细节更加清晰，但赛博世界中还有许多未被标记的角落、未被看见的群体，值得被发现、看见和重视。<br />策展团队延续了Parklife去年的icon小黄鸭，但采用赛博mapping的形式，尝试对本次「假装在公园」展览各个展品所探讨的议题进行串联，以引发观展者的思考。校园内共有10只小黄鸭，每只身上都有着独特的二维码，扫码后即可在网页中标记它，并阅读它的赛博故事。你可以根据网页中的「寻鸭地图」找出其中6只，并通过它们的故事线索找到另外4只小黄鸭。<br />P.S.小黄鸭的故事还会和Parklife2.0的小黄鸭联动哦！ </p>",
    "en": "<p>Cybermapping shows us a clearer picture of the real world. Fishermen can report locations of rare animals by transmitting GPS data, and traffic accidents are updated instantly in map apps. However, many corners and groups remained unmapped in the cyber world. They deserve to be seen and concerned. <br /><br />In this exhibit, Parklife reuses its iconic rubber ducks from last year but with the twist of cybermapping. Rubber ducks are roaming all over the campus again. Cute toys. <br /><br />But this exhibit is not focusing their apperance! It wants to show you their hesitations and struggles in cyber world. Different issues discussed in \"Pre/tend-Parklife\" exhibition are tied together into a story. On campus, there are ten rubber ducks in total, each with its unique QR code. You can scan the QR code to collect their stories on our website. By following the map provided, you are able to find six ducks and locate four other ducks with clues hidden in previous ducks' stories. </p>"
  },
  "thanks": {
    "cn": "<h3>生活在公园 X 日不落工作室</h3><p style='font-size: small'>策展人：谭淑敏、聪雨<br />开发：聪雨、达达<br />美术：唐艺宁<br />写作：宋蔚然、陈俊颖</p><div>联系方式：116020237@link.cuhk.edu.cn</div>",
    "en": "<h3>Parklife X Sunneversets</h3><p style='font-size: small'>Curators: Abigail TAN & Leon WANG<br />Developers: Leon WANG & Da Da<br />Art: Aspore Tang<br />Writers: Weiran SONG & Joline CHEN</p><div>Contact: 116020237@link.cuhk.edu.cn</div>"
  }
}
